"livechat.inputfield.questionplaceholder" = "Skriv in spørsmålet";
"livechat.inputfield.messageplaceholder" = "Melding";
"livechat.inputfield.feedbackplaceholder" = "Skriv inn tilbakemeldingene dine her ...";
"livechat.inputfield.commentplaceholder" = "Kommentar";
"livechat.headertitle.department" = "Velg avdeling";
"livechat.headertitle.feedback" = "Send inn forslagene dine";
"livechat.button.send" = "Send";
"livechat.button.ok" = "OK";
"livechat.button.photolibrary" = "Bildebibliotek";
"livechat.button.sendPhoto" = "Send bilde";
"livechat.button.takescreenshot" = "Ta skjermbilde";
"livechat.button.cancel" = "Avbryt";
"livechat.button.open" = "Åpen";
"livechat.button.copy" = "Kopier";
"livechat.button.submit" = "SEND INN";
"livechat.button.back" = "<Tilbake";
"livechat.button.select" = "Select";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Tilbake";
"livechat.message.savetolibrary" = "Lagre til kamerarull";
"livechat.message.offlineSend" = "Frakoblet sending";
"livechat.message.secs" = "%@ sek";
"livechat.message.sec" = "%@ sek";
"livechat.message.newmessage" = "%@ ny melding";
"livechat.message.newmessages" = "%@ nye meldinger";
"livechat.message.chattransfered" = "Chat overført. Hei, %@! Jeg vil hjelpe deg videre.";
"livechat.message.agenjoinedchat" = "%@ ble med i denne samtalen.";
"livechat.message.sessionended" = "Økten avsluttet – #%@";
"livechat.message.sessionendednovisitid" = "Sesjonen er avsluttet";
"livechat.message.connectedto" = "Tilkoblet %@";
"livechat.message.sessionendtime" = "Chatøkten avsluttes om %@";
"livechat.message.chatmissed" = "Vi kommer snart tilbake til deg";
"livechat.message.defaultthankmsg" = "Takk for at du tok kontakt med oss! \n Legg gjerne igjen en anmeldelse og tilbakemelding.";
"livechat.ratingresponse.ratingandfeedback" = "Takk for anmeldelsen og tilbakemeldingen din";
"livechat.ratingresponse.feedback" = "Takk for tilbakemeldingen";
"livechat.ratingresponse.rating" = "Takk for anmeldelsen";
"livechat.message.name" = "Meg";
"livechat.ratingmessage.bad" = "Dårlig";
"livechat.ratingmessage.good" = "God";
"livechat.ratingmessage.wow" = "Wow";
"livechat.feedbackmessage.nofeedback" = "Ingen tilbakemelding";
"livechat.connectionstatus.online" = "Online";
"livechat.connectionstatus.offline" = "Offline";
"livechat.connectionstatus.connecting" = "Kobler til";
"livechat.connectionstatus.waitingfornetwork" = "Venter på nettverket";
"livechat.connectionstatus.noconnection" = "Ingen nettverkstilkobling ...";
"livechat.day.morning" = "Morgen";
"livechat.day.afternoon" = "Ettermiddag";
"livechat.day.evening" = "Kveld";
"livechat.day.night" = "Natt";
"livechat.day.today" = "I dag";
"livechat.day.yesterday" = "I går";
"livechat.fileSize.exceed.alert" = "Bestandsgrootte overschrijdt de maximaal toegestane limiet";


//
"livechat.message.sessionend" = "Chatøkten avsluttes snart";

"livechat.leave.feedback" = "Takk for at du tok kontakt med oss! \n Legg gjerne igjen tilbakemeldinger til oss.";

"livechat.offline.sent" = "Frakoblet sendt";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "bilde";

"livechat.conversation.vidoe" = "video";

"livechat.conversation.audio" = "lyd";

"livechat.conversation.file" = "fil";

"livechat.conversation.location" = "posisjon";

"livechat.conversation.contact" = "kontakt";

"livechat.ongoing.typing" = "skriver ";

"livechat.offline.message" = "Vi er for øyeblikket ikke tilstede. Legg igjen en beskjed så tar vi kontakt snarest mulig.";

"livechat.start.chat" = "Start chat";

"livechat.recently.viewed" = "Nylig vist";

"livechat.faq.srarch.empty" = "Oj! Artikkelen du leter etter lages fremdeles! Kom snart tilbake!";

"livechat.faq.search" = "Søk etter en artikkel";

"livechat.conversation" = "Dialoger";

"livechat.faq" = "Kunnskapsbase";

"livechat.conversation.search.empty" = "Oj! Det ser ut som at ingen av de eksisterende samtalene inneholder søkeordet du akkurat skrev inn. Kanskje du må prøve et annet søkeord!";

"livechat.conversation.attended" = "i %@ med %@"; //in zylker with andrew

"livechat.conversation.missed" = "Tapt i %@";//Missed in sales

"livechat.conversation.search" = "Søk etter en samtale";

"livechat.conversation.empty" = "Ingen samtaler ennå! Du er bare ett klikk unna å komme i kontakt med ekspertene våre.";

"livechat.faq.empty" = "Artikkelmodulen vår lages fremdeles!";

"livechat.conversaiton.awaiting" = "Venter på tilkobling ...";

"livechat.faq.article" = "Artikkel";

"livechat.faq.articles" = "Artikkel";

"livechat.faq.view" = "visninger";

"livechat.faq.views" = "visninger";


"livechat.message.continuesession" = "Chatøkten med oss konkluderte. Har du ytterligere spørsmål som skal avklares? Klikk på fortsett for å chatte med oss.";
"livechat.button.sendemail" = "Send en e-post med utskrift av chatten";
"livechat.button.continue" = "Fortsette";
"livechat.message.typeemail" = "Skriv inn e-postadressen din";
"livechat.message.mailsent" = "E-posten ble sendt";
"livechat.message.mailfailed" = "E-postsending mislykte";


"livechat.button.yes" = "JA";
"livechat.button.no" = "NEI";
"livechat.message.connectohuman" = "Trenger du hjelp?";


"livechat.message.downloading" = "Laster ned";
"livechat.message.uploading" = "Laster opp";

"livechat.message.sendphoto" = "Send 1 bilde";
"livechat.message.sendvideo" = "Send 1 video";

"livechat.message.sendphotos" = "Send %@ bilder";
"livechat.message.sendvideos" = "Send %@ videoer";


"livechat.message.senditems" = "Send %@ elemeter";

"livechat.message.saved" = "Lagret";
"livechat.message.screenshot" = "Trykk for å knipse";

"livechat.button.endsession" = "Avslutt sesjon";
"livechat.message.missedChat" = "Tapt chat";
"livechat.message.sharedfile" = "Delte en fil";
"livechat.message.suggestions" = "Forslag";
"livechat.message.like" = "Like";
"livechat.message.dislike" = "Liker ikke";
"livechat.message.timezone" = "Tidssone";
"livechat.message.date" = "Dato";//
"livechat.message.time" = "Klokkeslett";//
"livechat.message.from" = "Fra";//
"livechat.message.to" = "Til";//
"livechat.message.speaker" = "Høyttaler";
"livechat.message.settings" = "Innstillinger";
"livechat.message.okay" = "OK";
"livechat.button.dnt" = "Ikke spor";
"livechat.button.gotit" = "Skjønner!";
"livechat.button.learnmore" = "Finn ut mer";
"livechat.button.accept" = "Godta";
"livechat.button.decline" = "Avvis";
"livechat.message.slidetodelete" = "Skyv for å slette";
"livechat.message.holdtorecord" = "Hold for å spille inn, slipp for å stoppe";
"livechat.permission.microphone" = "Gi tillat tilgang til enhetens mikrofon for å kunne spille inn og sende talepost.";
"livechat.buttton.later" = "Senere";
"livechat.message.permission" = "Naviger til app-innstillinger";
"livechat.message.angry" = "Sint";
"livechat.message.sad" = "Trist";
"livechat.message.neutral" = "Nøytral";
"livechat.message.good" = "God";
"livechat.message.great" = "Utmerket";

"livechat.message.chattransfering" = "%@ overfører denne chatten til %@.";
"livechat.message.forwardsupport" = "%@ overfører denne chatten.";
"livechat.message.forwardaccepted" = "Chatten ble videresendt til %@.";

"livechat.button.done" = "Ferdig";
"livechat.button.skip" = "Hopp over";
"livechat.button.confirm" = "Bekreft";
"livechat.message.bookslot" = "Reserver et spor";

"livechat.message.verybad" = "Svært dårlig";
"livechat.message.neutral" ="Nøytral";
"livechat.message.pickdate" = "Velg en dato";
"livechat.message.pickslot" = "Velg et tidspunkt";
"livechat.message.pickloc" = "Velg en plassering";
"livechat.message.location" = "Plassering";
"livechat.message.curloc" = "Send nåværende plassering" ;
"livechat.message.selloc" = "Send valgt plassering";

"livechat.message.changeemail" = "Endre e-postadresse";
"livechat.message.translateconsent" = "Google-oversettelse";
"livechat.message.chatconsent" = "Chatsamtykke";
"livechat.message.trackconsent" = "Samtykke til sporing";
"livechat.chatconsent.message" = "Ved å klikke på Godkjenn, samtykker du i alle våre betingelser og vilkår som er angitt i dokumentet.";
"livechat.trackconsent.message1" = "Hei! Vi sporer aktivitetene dine i appen vår for å kunne gi deg en bedre opplevelse i appen.";
"livechat.trackconsent.message2" = "Hei! Vi sporer aktivitetene dine i appen vår for å kunne gi deg en bedre opplevelse i appen. Hvis du ikke vil være med på dette, kan du klikke på alternativet “Ikke spor”.";
"livechat.message.cardmask" = "Kredittkortmaskering";
"livechat.creditcard.message" = "Siden kortnummeret ditt har sensitive data lurer vi på om du vil maskere de 12 første sifrene i kortnummere ditt?";
"livechat.button.mask" = "Masker";
"livechat.message.emailtranscript" = "Du er i ferd med å sende en utskrift av denne chatten via e-post til %@.";

"livechat.message.time.yearsago" = "%@ å siden";
"livechat.message.time.monthsago" = "%@ må siden";
"livechat.message.time.weeksago" = "%@ u siden";
"livechat.message.time.daysago" = "%@ d siden";
"livechat.message.time.hoursago" = "%@ t siden";
"livechat.message.time.minutesago" = "%@ m siden";
"livechat.message.time.secondsago" = "%@ s siden";
"livechat.continue.chat" = "Fortsett chat";
"livechat.conversation.started" = "om %@";
"livechat.message.sendfeedback" = "Send tilbakemelding";
"livechat.message.sessionendtime" = "Chatøkten avsluttes om %@";

"livechat.message.recieveimage" = "%@ sendte deg et bilde";
"livechat.message.recievevideo" = "%@ sendte deg en video";
"livechat.message.recievegif" = "%@ sendte deg en GIF";
"livechat.message.recievefile" = "%@ sendte deg en fil";
"livechat.message.recieveaudio" = "%@ sendte deg et lydklipp";
"livechat.message.sharescreenshot" = "Del skjermbilde";

//FORMS
"livechat.message.defaultthankmsg" = "Takk for samtalen. Vi setter stor pris på om du kan legge igjen en «rangering».";

"livechat.message.rate.1star" = "Vi beklager at vi ikke kunne hjelpe. Vi forbedrer kundestøtten vår.";
"livechat.message.rate.2star" = "Beklager! Vi vil forsikre deg om du vil ha en bedre opplevelse neste gang.";
"livechat.message.rate.3star" = "Tusen takk for anmeldelsen! Ta gjerne kontakt med oss hvis du trenger hjelp.";
"livechat.message.rate.4star" = "Tusen takk for anmeldelsen. Vi hjelper deg gjerne.";
"livechat.message.rate.5star" = "Oj, takk skal du ha!  Vi hjelper deg svært gjerne";

"livechat.message.feedback" = "Takk for tilbakemeldingen.";

"livechat.message.state.connecting" = "Kobler til";
"livechat.message.state.connected" = "Tilkoblet";

"livechat.message.inputcard.title.name" = "Skriv inn navn";
"livechat.message.inputcard.title.phone" = "Skriv inn kontakt";
"livechat.message.inputcard.title.url" = "Skriv inn URL-en";
"livechat.message.inputcard.title.email" = "Skriv inn e-postadresse";

"livechat.message.inputcard.error.name" = "Skriv inn et gyldig navn";
"livechat.message.inputcard.error.email" = "Skriv inn en gyldig e-postadresse";
"livechat.message.inputcard.error.contact" = "Skriv inn et gyldig kontaktnummer";
"livechat.message.inputcard.error.url" = "Skriv inn en gyldig URL";

"livechat.message.form.inline.introduction" = "Hjelp oss med å vite hvem vi snakker med.";
"livechat.message.form.inline.chatmessage" = "Oppgi noen detaljer for at vi skal kunne sette i gang chatten.";
"livechat.message.form.inline.buttontitle" = "Fyll ut skjemaet";

"livechat.message.form.field.error.question" = "Skriv inn spørsmål";
"livechat.message.form.field.question" = "Skriv inn spørsmålet ditt her";
"livechat.message.form.field.campaign" = "Vil du abonnere på nyhetsbrevet vårt?";

"livechat.message.form.field.error.unknown" = "Svaret du ga er ugyldig.";

"livechat.message.form.field.department.fieldname" = "Avdeling";
"livechat.message.form.field.department.message" = "Velg hvilken avdeling forespørselen din skal videresendes til";
"livechat.message.form.field.department.placeholder" = "Velg avdeling";
"livechat.message.form.field.department.coversation.error" = "Velg en annen avdeling.";
"livechat.message.form.field.department.traditional.error" = "Velg en gyldig avdeling";



"livechat.message.form.field.email.fieldname" = "E-post";
"livechat.message.form.field.email.message" = "Vi kan sende deg en e-post til?";
"livechat.message.form.field.email.placeholder" = "Skriv inn e-postadressen din";
"livechat.message.form.field.email.coversation.error" = "E-postadressen du skrev inn ser ut til å være feil. Skriv inn e-postadressen din på nytt.";
"livechat.message.form.field.email.traditional.error" = "Skriv inn en gyldig e-postadresse";



"livechat.message.form.field.phone.fieldname" = "Telefon";
"livechat.message.form.field.phone.message" = "Kan vi få kontaktnummeret ditt?";
"livechat.message.form.field.phone.placeholder" = "Skriv inn kontaktnummeret ditt";
"livechat.message.form.field.phone.coversation.error" = "Telefonnummeret du skrev inn ser ut til å være feil. Skriv inn telefonnummeret ditt på nytt.";
"livechat.message.form.field.phone.traditional.error" = "Angi et gyldig telefonnummer";


"livechat.message.form.field.name.fieldname" = "Navn";
"livechat.message.form.field.name.message" = "Hvordan vil du bli tiltalt?";
"livechat.message.form.field.name.placeholder" = "Skriv inn navnet ditt";
"livechat.message.form.field.name.coversation.error" = "Navnet du skrev inn ser ikke ut til å være helt riktig. Skriv inn navnet ditt på nytt.";
"livechat.message.form.field.name.traditional.error" = "Skriv inn et gyldig navn";

"livechat.button.sure" = "Greit";
"livechat.message.form.conversation.sendername" = "Operatør";
"livechat.message.form.traditional.title" = "Brukerdetaljer";

"livechat.message.error.internet" = "Kontroller Internett-tilkoblingen din.";
"livechat.message.error.unknown" = "Oj! Det oppstod en feil. Prøv på nytt";


//REOPEN
"livechat.message.error.internet" = "Kontroller Internett-tilkoblingen din.";
"livechat.message.error.unknown" = "Oj! Det oppstod en feil. Prøv på nytt";
"livechat.conversation.started_no_dept" = "med %@";
"livechat.message.reopensession" = "Chatsesjonen din er avsluttet. Du kan gjenåpne chatten hvis du har ytterligere spørsmål.";
"livechat.message.failiure.unknown" = "Det oppstod en feil. Feilkode: %@";
"livechat.message.failiure.throttle" = "Tilkobling strupet. Prøv etter en tid.";
"livechat.button.reopen" = "Gjenåpne chat";
"livechat.message.conversation.reopened" = "Du har gjenåpnet chatten";
"livechat.message.sendblocked.ended" = "Denne chatten er avsluttet";
"livechat.message.conversation.operatorsunavailable" = "Ingen operatører er tilgjengelige";
"livechat.message.conversation.waiting" = "Operatøren deltar snarest";
"livechat.message.conversation.formwaiting" = "Venter på detaljene dine";

"livechat.message.chatwithus" = "Chat med oss nå!";
"livechat.message.search" = "Søk";
"livechat.rate.titlemessage" = "Hvordan var samtalen du hadde med oss?";
"livechat.rate.subtitlemessage" = "Vi setter stor pris på om du gir oss en tilbakemelding";
"livechat.message.time.justnow" = "Akkurat nå";
"livechat.message.file" = "Fil";
"livechat.message.missed.message" = "Beklager, men vi klarte ikke å besvare deg! Vi kommer snart tilbake til deg!";
"livechat.message.connection.online.message" = "Tilbake på nett!";

"salesiq.chat.branding" = "Drives av SalesIQ Mobilisten";
"livechat.button.download" = "Last ned";
"livechat.alert.formactivenotice.title" = "Skjemaet er aktivt i en annen chat";
"livechat.alert.formactivenotice.subtitle" = "Fyll ut skjemaet i den forrige chatten før du begynner en ny chat!";
"livechat.message.offlinemessage.submitted" = "Frakoblet melding ble innsendt";
"livechat.message.storage_permission.denied" = "Lagringstillatelse nektet.";
"livechat.message.timedout" = "Ble tidsavbrutt";
"livechat.message.success" = "Vellykket";
"livechat.message.faliure" = "Mislyktes";
"livechat.message.widget.selectionlimit" = "Treff for utvalgsgrense";
"livechat.message.noresult" = "Ingen resultater funnet";
"livechat.message.waitingforconnection" = "Venter på nettverkstilkobling";
"livechat.message.chat.closedalert" = "Økten er lukket! Gjenåpne chatten for å fortsette.";

"livechat.message.info.chatmissed" = "Vi gikk glipp av chatforespørselen din.";
"livechat.message.status.sending" = "Send";
"livechat.message.status.sent" = "Sendt";
"livechat.message.status.resend" = "Send på nytt";
"livechat.message.status.delete" = "Slett";
"livechat.message.inputcard.error.novalue" = "Skriv inn en gyldig verdi";

"livechat.chat.pendingaction.placeholder" = "Vennligst vent.";
"livechat.chat.sender.profanity.alert" = "Varsling om misbruk";
"livechat.chat.queue.banner.calculating" = "Beregner ventetid ...";
"livechat.chat.queue.banner.title" = "Du er i chatkø";
"livechat.chat.queue.banner.timeremaining" = "Beregnet ventetid er omtrent %@";
"livechat.chat.queue.banner.position.subtitle" = "Plass";
"livechat.chat.list.subtitle.queue.spot" = "Plass i køen: %@";
"livechat.gdpr.googletranslate.consent" = "Denne tjenesten kan inneholde oversettelser drevet av Google. Google fraskriver seg alle garantier relatert til oversettelsene, uttrykkelige eller underforståtte, inkludert garantier for nøyaktighet, pålitelighet og underforståtte garantier for salgbarhet, egnethet til et bestemt formål og ikke-krenkelse.";
"livechat.button.schedule" = "Rute";

"livechat.message.inputwidget.datetime.title" = "Dato og tid";
"livechat.message.search.country.placeholder" = "Søk etter land eller kode";
"livechat.message.permission.denied.location" = "Plasseringstillatelse nektet";
"livechat.messsage.search.noresults" = "Vi fant ingen resultater som stemmer med søket ditt";

"livechat.message.status.edit" = "Rediger";
"livechat.message.status.reply" = "Svar";
"livechat.message.deletingmessage" = "Sletter melding";
"livechat.message.deletemessage" = "Slette meldingen?";
"livechat.message.messagedeletedforeveryone" = "Denne meldingen er slettet for alle. Denne handlingen kan ikke angres";
"livechat.message.loadmoremessage" = "Last mer";
"livechat.message.messagedeleted" = "Denne meldingen har blitt slettet";
"livechat.message.messageedited" = "Redigert";
"livechat.message.failure.transcriptFetch" = "Kan ikke laste inn meldinger. Prøv på nytt senere.";
"livechat.message.failure.deleteMessage" = "Kunne ikke slette meldingen. Prøv på nytt senere.";
"livechat.message.failure.editMessage" = "Kunne ikke redigere meldingen. Prøv på nytt senere.";

"livechat.message.log.title" = "Applikasjonslogg";
"livechat.message.log.chatMessage" = "Operatøren har bedt om tilgang til apploggen din";
"livechat.message.share" = "Del";
"livechat.info.message" = "Kopiert";


"livechat.booking.description"="Klikk „Reserver nå“ for å planlegge avtalen din."; 
"livechat.booking.bookappointment" = "Reserver en avtale"; 
"livechat.booking.cancelbooking" = "Avbryt booking"; 
"livechat.booking.cancelbooking.message" = "Er du sikker på at du vil avbryte denne reservasjonen?"; 
"livechat.booking.discardbooking" = "Er du sikker på at du vil forkaste endringene"; 
"livechat.common.discard" = "Kast"; 
"livechat.booking.pickadate" = "Velg en dato"; 
"livechat.booking.allslotsbooked" = "Alle tidspunktene er reservert"; 
"livechat.booking.allslotsbooked.message" = "Det ser ut til at alle tidspunktene er reservert på denne datoen, prøv en annen dato."; 
"livechat.booking.unavailable" = "Utilgjengelig"; 
"livechat.booking.slots" = "Tidspunkter"; 
"livechat.booking.slot" = "Tidspunkt"; 
"livechat.booking.choosedate" = "Velg dato"; 
"livechat.booking.bookingconfirmation.title" = "Bekreftelse på reservasjon"; 
"livechat.booking.verifydetails" = "Bekreft kontaktopplysningene"; 
"livechat.common.noresultfound" = "Ingen resultater ble funnet for søket"; 
"livechat.booking.choosetimeslot.title" = "Velg tidspunkt"; 
"livechat.booking.booknow" = "Reserver nå"; 
"livechat.booking.scheduled" = "Planlagt"; 
"livechat.booking.cancelled" = "Avbrutt"; 
"livechat.booking.reschedule" = "Planlegg nytt tidspunkt"; 
"livechat.booking.cancel" = "Avbryt";

"livechat.booking.expired" = "Utløpt";
"livechat.booking.rescheduled" = "Planlagt nytt tidspunkt";
"livechat.booking.error.booknow" = "Forsøk på nytt";
"livechat.booking.error.bookanappointment" = "Kunne ikke booke avtale";
"livechat.booking.error.confirmappointment" = "Avtalebooking mislyktes. Forsøk på nytt.";
"livechat.booking.error.rescheduleaction" = "Kunne ikke endre planen. Forsøk på nytt.";
"livechat.booking.error.cancelaction" = "Kan ikke avlyse. Forsøk på nytt.";
"livechat.booking.error.rescheduleappointment" = "Kunne ikke endre planen. Forsøk på nytt.";
"livechat.info.booking.reschedule" = "Avtalen ble endret";
"livechat.info.booking.cancel" = "Avtalen ble avlyst";
"livechat.booking.success.appointment" = "Avtalen ble booket";
"livechat.booking.success.reschedule" = "Avtalen ble endret";
"livechat.booking.success.cancel" = "Avtalen ble avlyst";
"livechat.booking.disabled" = "Integrering er ikke aktivert i portalen";
"livechat.booking.search" = "Fant ingen søkeresultater for";
"livechat.voicemessage.alert.title" = "Kast talemelding";
"livechat.voicemessage.alert.message" = "Dette forkaster talemeldingen du har tatt opp";
"livechat.booking.alert.discardChangesPrompt" = "Endringene vil ikke bli lagret. Vil du fortsette?";
"livechat.alert.button.proceed" = "Fortsett";
"livechat.alert.button.cancel" = "Avbryt";
 
//knowedgebase
"livechat.knowledgebase.recentsearches" = "Nylige søk";
"livechat.knowledgebase.categories" = "Kategorier";
"livechat.knowledgebase.article.updated" = "Oppdatert";
"livechat.knowledgebase.action.like" = "Lik";
"livechat.knowledgebase.action.dislike" = "Liker ikke";
"livechat.knowledgebase.info.liked" = "Likt";
"livechat.knowledgebase.info.disliked" = "Liker ikke";
"livechat.knowledgebase.view" = "vise";
"livechat.knowledgebase.views" = "visninger";
"livechat.knowledgebase.action.invalid" = "Ugyldig handling. Forsøk på nytt.";
"livechat.knowledgebase.noviews" = "Ingen visninger";

"livechat.knowledgebase.subcategories" = "Underkategorier";
"livechat.knowledgebase.article" = "artikkel";
"livechat.knowledgebase.articles" = "artikler";
"livechat.knowledgebase.relatedarticles" = "Relaterte artikler";
"livechat.knowledgebase.subcategory.count" = "underkategori";
"livechat.knowledgebase.subcategories.count" = "underkategorier";
"livechat.knowledgebase.recentlyviewed" = "Nylig vist";
"livechat.knowledgebase.choosedepartment" = "Velg avdeling";
"livechat.knowledgebase.search.departments" = "Avdelinger";
"livechat.knowledgebase.delete.or.disabled" = "Artikkelen er ikke tilgjengelig";

"livechat.chat" = "Chat";
"livechat.knowledgebase.time.yearsago" = "Oppdatert %@ å siden";
"livechat.knowledgebase.time.monthago" = "Oppdatert %@ m siden";
"livechat.knowledgebase.time.dayago" = "Oppdatert 1 dag siden";
"livechat.knowledgebase.time.daysago" = "Oppdatert %@ dager siden";
"livechat.knowledgebase.time.hourago" = "Oppdatert 1 time siden";
"livechat.knowledgebase.time.hoursago" = "Oppdatert %@ timer siden";
"livechat.knowledgebase.time.justnow" = "Oppdatert akkurat nå";

"livechat.conversation.unavailable" = "Chat er ikke tilgjengelig";
"livechat.message.file.not.supported" = "Filtypen er ikke støttet";
"livechat.message.sending.failed" = "E-postsending mislyktes";
"livechat.launcher.dismiss" = "Dra hit for å forkaste";
"livechat.button.endchat" = "Avslutt chat";

"livechat.message.resendall" = "Send alle på nytt";
"livechat.message.deleteall" = "Slett alle";
"livechat.filebotcard.minimumselection.error" = "Velg minst %@ filer";
"livechat.filebotcard.maximumselection.error" = "Kan ikke dele mer enn %@ filer";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Filstørrelsen skal ikke overstige %@";
"livechat.filebotcard.upload" = "Last opp";

"livechat.message.widget.minimumselectionlimit" = "Minimum %@ valg er påkrevd";
"livechat.message.resource.viewarticle" = "Vis artikkel";
"livechat.filebotcard.unsupportedfile.error" = "Den valgte filen er ikke støttet. Velg en annen fil. ";
"livechat.fab.call.action" = "Ring til";
"livechat.fab.chat.action" = "Chat";
"livechat.fab.close.action" = "Avslutt";

"livechat.info.call.convertedaschat" = "Samtalen ble konvertert til chat av %@";
"livechat.info.call.end" = "Lydsamtale på %@ i %@";
"livechat.info.call.reject.peer" = "%@ er opptatt for øyeblikket. Prøv på nytt senere";
"livechat.info.call.reject" = "%@ avslo en lydsamtalen din klokken %@";
"livechat.info.call.missed.other" = "%@ gikk glipp av lydsamtale din på %@";
"livechat.info.call.missed.self" = "%@ gikk glipp av en lydsamtale på %@";
"livechat.info.call.cancelled" = "%@ avbrøt en lydsamtale på %@";
"livechat.common.loading" = "Laster inn …";
"livechat.call.title.ongoingcall" = "Pågående samtale";
"livechat.prechat.chat.online.title" = "Chat med oss nå!";
"livechat.prechat.chat.offline.title" = "Legg igjen en melding til oss";
"livechat.prechat.call.online.title" = "Ring oss nå";
"livechat.prechat.call.offline.title" = "Legg igjen et tapt anrop";
"livechat.call.warning.make.new.call" = "Du kan ikke starte en ny samtale når du allerede er i gang med en samtale.";
"livechat.call.end.alert.when.end.conversation" = "Ved å avslutte chatten, avsluttes den pågående samtalen. Er du sikker på at du vil fortsette?";
"livechat.action.end" = "Avslutt";
"livechat.prechat.brand.back.to.online" = "Hei, vi er tilbake på nett!";
"livechat.call.outgoingcall.duration" = "Utgående samtale til %@";
"livechat.call.missed" = "Tapt samtale";
"livechat.call.cancelled" = "Avbrutt samtale";
"livechat.missed.chat.response" = "Takk for at du tok kontakt med oss! Vi kommer snart tilbake til deg.";
"livechat.call.miss.alert.title" = "Operatørene er ikke tilgjengelige";
"livechat.call.miss.alert.message" = "Vi du legge igjen et tapt anrop?";
"livechat.chat.miss.alert.message" = "Vi du legge igjen en melding?";
"livechat.call.recording.consent.title" = "Samtykke for samtaleopptak";
"livechat.call.recording.consent" = "Alle samtaler spilles inn for kvalitetssikring, lagring og opplæring. Ved å klikke „Godta“, gir du samtykke i at samtalen kan spilles inn.";
"livechat.call.queue.title" = "Samtalen er satt i kø";
"livechat.call.microphone.permission.title" = "Gi tilgang";
"livechat.call.microphone.permission.custom.message" = "%@ trenger tillatelse for å få tilgang til mikrofonen din for talesamtaler";
"livechat.call.microphone.permission.message" = "Denne appen trenger tillatelse for å få tilgang til mikrofonen din for talesamtaler";
"livechat.button.endconversation" = "Avslutt samtalen";
"livechat.message.offlinechat" = "Frakoblet chat";
"livechat.message.offlinecall" = "Frakoblet samtale";
"livechat.checkbox.consent.message" = "Jeg samtykker i betingelsene og vilkårene";
"livechat.checkbox.consent.message.tac" = "vilkår og betingelser";
"livechat.list.subtitle.queue.call" = "Samtalen din er satt i kø. Vent litt.";
"livechat.list.subtitle.queue.chat" = "Chatten din er satt i kø. Vent litt.";
"livechat.common.gdpr.consent.title" = "Samtykke til samtale";
"livechat.common.gdpr.consent.message" = "Ved å klikke på Godkjenn, samtykker du i alle betingelser og vilkår som er angitt i dokumentet.";
"livechat.common.gdpr.consent.message.in.forms" = "Ved å krysse av for vilkår og betingelser, samtykker du herved i alle forordningene som er angitt i dokumentet.";
"livechat.form.toast.agree.tac" = "Du må samtykke til vilkåre og betingelser for å fortsette";
"livechat.list.missed.call.subtitle" = "Vi gikk glipp av samtalen din. Vennligst prøv senere.";
"livechat.list.cancel.call.subtitle" = "Du har avbrutt en lydsamtale.";
"livechat.list.subtitle.ongoingcallinothersession" = "Pågående samtale i en annen økt";
"livechat.call.failed.message" = "Det ser ut som alle operatorene våre er opptatte for øyeblikket!";
"livechat.call.waiting.for.response" = "Vennligst vent mens en av våre kundestøtterepresentanter tar seg av samtalen din";
"livecaht.call.initialization.failed" = "Initialisering mislyktes";
